Repository: udevwork/Overcam
Catalog: CameraPoseHelper/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_mx, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk_kz, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Unlock the photo selection feature from your own gallery. Choose references from your own photos.
ar: قم بفتح ميزة اختيار الصور من معرض الصور الخاص بك. اختر المراجع من صورك الخاصة.
ca: Desbloqueja la funció de selecció de fotos de la teva galeria. Escull referències de les teves pròpies fotos.
cs: Odemkněte funkci výběru fotek ze své vlastní galerie. Vyberte referenční fotografie ze svých vlastních fotek.
da: Lås op for fotovælgingsfunktionen fra din egen galleri. Vælg referencer fra dine egne fotos.
de: Entsperren Sie die Fotoauswahlfunktion aus Ihrer eigenen Galerie. Wählen Sie Referenzen aus Ihren eigenen Fotos aus.
el: Ξεκλειδώστε το χαρακτηριστικό επιλογής φωτογραφιών από τη δική σας συλλογή. Επιλέξτε αναφορές από τις δικές σας φωτογραφίες.
es: Desbloquea la función de selección de fotos desde tu propia galería. Elige referencias de tus propias fotos.
es_mx: Desbloquea la función de selección de fotos desde tu propia galería. Elige referencias de tus propias fotos.
fi: Avaa valokuvien valintatoiminto omasta galleriastasi. Valitse viitteet omista valokuvistasi.
fr: Déverrouillez la fonction de sélection de photos à partir de votre propre galerie. Choisissez des références parmi vos propres photos.
fr_ca: Déverrouillez la fonction de sélection de photos de votre propre galerie. Choisissez des références parmi vos propres photos.
he: פתח את יכולות בחירת התמונות מגלרייתך האישית. בחר התייחסויות מהתמונות שלך.
hi: अपने गैलरी से तस्वीर चयन सुविधा को अनलॉक करें। अपनी तस्वीरों से संदर्भ चुनें।
hr: Otključajte značajku odabira fotografija iz vlastite galerije. Odaberite reference iz vlastitih fotografija.
hu: Oldd fel a fényképválasztási funkciót a saját galériádból. Válassz referenciákat saját fényképeid közül.
id: Buka fitur pemilihan foto dari galeri Anda sendiri. Pilih referensi dari foto Anda sendiri.
it: Sblocca la funzione di selezione delle foto dalla tua galleria personale. Scegli i riferimenti dalle tue foto personali.
ja: 自分のギャラリーから写真選択機能を解除します。自分の写真からリファレンスを選択します。
kk_kz: Өзіңіздің галереясынан фотосуретті таңдау мүмкіндігін ашыңыз. Сіздің фотосуреттеріңізден сілтемелерді таңдаңыз.
ko: 자신의 갤러리에서 사진 선택 기능을 해제하세요. 자신의 사진 중에서 참고 자료를 선택하세요.
ms: Buka ciri pemilihan foto dari galeri anda sendiri. Pilih rujukan dari foto anda sendiri.
nb: Lås opp bildesøkefunksjonen fra ditt eget galleri. Velg referanser fra dine egne bilder.
nl: Ontgrendel de functie voor het selecteren van foto's uit je eigen galerij. Kies referenties uit je eigen foto's.
pl: Odblokuj funkcję wyboru zdjęć z własnej galerii. Wybierz odniesienia spośród własnych zdjęć.
pt_br: Desbloqueie a funcionalidade de seleção de fotos da sua própria galeria. Escolha referências das suas próprias fotos.
pt_pt: Desbloqueie a funcionalidade de seleção de fotos da sua própria galeria. Escolha referências das suas próprias fotos.
ro: Deblochează funcția de selecție a fotografiilor din propria ta galerie. Alege referințe din fotografiile tale proprii.
ru: Разблокируйте функцию выбора фотографий из вашей собственной галереи. Выбирайте изображения из своих собственных фотографий.
sk: Odomknite funkciu výberu fotiek z vlastnej galérie. Vyberte referencie zo svojich vlastných fotografií.
sv: Lås upp fotoväljaren från din egen galleri. Välj referenser från dina egna foton.
th: ปลดล็อคคุณลักษณะการเลือกรูปภาพจากแกลเลอรีของคุณเอง โปรดเลือกภาพจากอัลบั้มของคุณเองครับ
tr: Kendi galerinizden fotoğraf seçme özelliğini kilitleyin. Referansları kendi fotoğraflarınızdan seçin.
uk: Розблокуйте функцію вибору фотографій з вашої галереї. Оберіть зображення зі своїх власних фото.
vi: Mở tính năng chọn ảnh từ bộ sưu tập của bạn. Chọn tham chiếu từ ảnh của bạn.
zh_hans: 从您自己的相册中解锁照片选择功能。从您自己的照片中选择参考。
zh_hant: 從您自己的相冊中解鎖照片選擇功能。從您自己的照片中選擇參考。

source: Web
ar: الويب
ca: Web: Pàgina web
cs: Webová stránka
da: Websted
de: Webseite
el: Διαδίκτυο
es: Sitio Web
es_mx: Sitio web
fi: Verkko
fr: Site Web
he: אינטרנט
hi: वेब
hr: Web - Web stranica.
hu: Weboldal
id: Situs web
it: Sito web
ja: ウェブ
kk_kz: Веб
ko: 웹
ms: Laman Web
nb: Nettsted
nl: Webpagina
pl: Sieć
ru: Сайт
sk: Webová stránka
sv: Webbplats
th: เว็บไซต์
tr: Web sitesi
uk: Веб
vi: Trang web
zh_hans: 网络
zh_hant: 網頁

source: your loved ones’ portraits like a professional
ar: صور أحبائك مثل المحترفين
ca: Els retrats dels teus éssers estimats com un professional
cs: portréty vašich blízkých jako profesionál
da: dine elskedes portrætter som en professionel
de: Die Porträts Ihrer Lieben wie ein Profi.
el: Τα πορτρέτα των αγαπημένων σας σαν επαγγελματίας
es: los retratos de tus seres queridos como un profesional
es_mx: los retratos de tus seres queridos como un profesional
fi: rakkaidesi muotokuvat kuin ammattilainen
fr: les portraits de vos proches comme un professionnel
fr_ca: Les portraits de vos proches comme un professionnel.
he: תמונות האהובים עליך כמו מקצוען
hi: आपके प्रियजनों के पोर्ट्रेट जैसे पेशेवरी से
hr: portreti vaših voljenih kao profesionalac
hu: a szeretteid portréi profi módon
id: potret orang yang kamu cintai seperti seorang profesional
it: i ritratti dei tuoi cari come un professionista
ja: プロのように、あなたの愛する人の肖像画
kk_kz: Сіздің жақсы көрінгендеріңіздің портреттерін профессионалдықпен аласыз.
ko: 전문가처럼 당신의 사랑하는 사람들의 초상화
ms: potret orang yang tersayang anda seperti seorang profesional
nb: portrettene av dine kjære som en profesjonell
nl: de portretten van je geliefden als een professional
pl: portrety Twoich bliskich jak profesjonalista
pt_br: os retratos de seus entes queridos como um profissional
pt_pt: retratos dos seus entes queridos como um profissional
ro: portretele celor dragi ca un profesionist
ru: портреты близких — как у профи
sk: portréty vašich milovaných ako profesionál
sv: dina älskades porträtt som en professionell
th: ภาพถ่ายของคนที่คุณรัก เหมือนมืออาชีพ
tr: Sevdiklerinizin portreleri profesyonelce gibi
uk: портрети ваших близьких як професіонал
vi: hình ảnh của những người thân yêu bạn như một chuyên gia
zh_hans: 您所爱的人像专业制作。
zh_hant: 您所愛的人的肖像就像一位專業人士。

source: your shot with the reference—then snap the photo
ar: صورتك مع الإحالة - ثم التقاط الصورة
ca: la teva foto amb la referència - després fes la foto
cs: tvoje fotka s odkazem - pak vyfotit fotografii
da: Dit skud med referencen - tag derefter billedet.
de: Machen Sie Ihre Aufnahme mit dem Hinweis - dann machen Sie das Foto.
el: Η λήψη σας με την αναφορά - μετά τραβήξτε τη φωτογραφία.
es: Tu toma con la referencia, luego toma la foto.
es_mx: tu toma con la referencia, luego toma la foto
fi: Sinun vuorosi viitteen kanssa - sitten ota kuva
fr: votre prise de vue avec la référence, puis prenez la photo
fr_ca: Votre prise de vue avec la référence, puis prenez la photo.
he: הצלמת עם ההפנית - ואז צולם את התמונה
hi: आपका शॉट संदर्भ के साथ - फिर फोटो खींचें
hr: tvoj snimak s referencom - zatim uslikaj fotografiju
hu: a referencia szerint készítsd el a felvételt - majd kattints a fényképre
id: Foto Anda dengan referensi tersebut—lalu ambil gambar.
it: la tua foto con il riferimento - poi scatta la foto
ja: 参照を使ってシャットを撮り、その後写真を撮る。
kk_kz: Сіздің суретіңізді сілтеме арқылы алып, суретке түсіріңіз
ko: 참조로 당신의 샷을 찍어 사진을 찍으세요.
ms: Foto anda dengan rujukan - kemudian ambil gambar tersebut
nb: Ditt bilde med referansen - ta deretter et bilde.
nl: Maak je foto met de referentie - maak dan de foto.
pl: twoje ujęcie z odniesieniem—następnie zrób zdjęcie
pt_br: sua foto com a referência - então tire a foto
pt_pt: a sua captura com a referência—depois tire a foto
ro: fotografia ta cu referința - apoi fă poza
ru: совместите кадр с референсом — и снимайте
sk: tvoj záber s referenciou - potom urob fotku
sv: din bild med referensen - ta sedan bilden
th: การถ่ายภาพของคุณพร้อมกับการอ้างอิง - จากนั้นถ่ายภาพ
tr: Referansla çekiminizi yapın, sonra fotoğrafı çekin.
uk: Ваш кадр з посиланням - потім зробіть фото
vi: Ảnh của bạn với tài liệu tham khảo - sau đó chụp ảnh.
zh_hans: 使用参考物拍摄照片。
zh_hant: 您可以參考拍攝，然後拍攝照片。
